export default {
  appBar: {
    RealEstate: "عقارات",
    Projects: "المشاريع",
    AboutUs: "عن الشركة",
    CotactUs: "تواصل معنا",
  },
  AboutCompany: {
    WhosAlMudeer: "عن المدير",
    itemOne:
      "• تأسست شركة المدير في عام 2011 لتقديم خدمات إدارية استثنائية لاتحادات الملاك، ومنذ لحظة نشوئها كانت من أبرز الشركات العقارية الرائدة على مستوى الشارقة في مسيرة حافلة بالإنجازات، وبعد دخولها قطاع التكنولوجيا بدأت بتطوير خدماتها البرمجية الخاصة التي أدت الى رفع مكانة الشركة على مستوى الدولة وجعلها مجموعة متكاملة من الكفاءات والإنجازات والقدرات المتربعة على عرش التميز العقاري بدون منازع لمدة سبع سنين متتالية في الشارقة،",
    itemTwo:
      "•	تدير شركة المدير حاليًا أكثر من 42 مشروعًا نشطا في دولة الإمارات العربية المتحدة ولديها أكثر من 15,000 وحدة عقارية في أبرز الأبراج والمباني المتميزة. ومنذ ذلك الحين، نجحت الشركة في إدارة مجموعة واسعة من المشاريع وتجاوزت توقعات العملاء باستمرار.",
    itemThree:
      "•	إن خبرتنا الواسعة ومعرفتنا الدامغة بالسوق وتوسيع نطاق وعملنا جعلنا الجهة الوحيدة القادرة على ضمان خدمة فعالة من حيث التكلفة والنتائج والأسلوب بشكل متفوق على كل منافسينا في قطاع المجتمعات المدارة",
  },
  Team: {
    TheExecutiveTeam: "الفريق التنفيذي",
    nameOne: "فراس الحلو",
    TextOne: "الصبر والمثابرة والجهد يشكلون مزيجًا لا يهزم للنجاح",
    CEO: "الرئيس التنفيذي",
    nameTwo: "محمد هاني دلة",
    TextTwo: "قم بعملك من كل قلبك، وسوف تنجح، فالمنافسة قليلة جدًا.",
    GeneralManager: "المدير العام",
    nameThree: "هشام بخيت",
    TextThree: "العمل الجاد يتفوق على الموهبة عندما لا تعمل الموهبة بجد.",
    ownersAssociationManager: "مدير جمعية الملاك",
  },
  Counter: {
    CounterOne: "قيمة الأصول المدارة",
    CounterTwo: "الموظفون تحت إدارة المدير",
    CounterThree: "الوحدات تحت إدارة المدير",
    CounterFour: "مشاريع المدير",
  },
  Departments: {
    OurDepartments: "أقسامنا",
    DepartmentsTitleOne: "إدارة اتحاد الملاك",
    DepartmentsDesOne:
      "إدارة اتحاد الملاك، بما في ذلك كل الدعم الفني والمالي والتشغيلي بما يتوافق مع قوانين الملكية المشتركة.",
    DepartmentsTitleTwo: "العقارات",
    DepartmentsDesTwo:
      "نحن في شركة المدير العقارية نعتبر أنفسنا أفضل الخبراء العقاريين بالنسبة لك، فنحن نتصور عالماً يستطيع فيه الجميع العثور على المكان المثالي. عقار أحلامك لا يزال في انتظارك.",
    DepartmentsTitleThree: "إدارة الممتلكات",
    DepartmentsDesThree:
      "مجموعة من التخصصات لضمان الأداء الوظيفي والراحة والسلامة وكفاءة البيئة المبنية من خلال دمج الأشخاص والمكان والعمليات والتكنولوجيا.",
    DepartmentsTitleFour: "خدمات تكنولوجيا المعلومات",
    DepartmentsDesFour:
      "المدير هي شركة معتمدة لتطوير تطبيقات الأجهزة المحمولة وتعتبر من أفضل مزودي حلول برمجيات تكنولوجيا المعلومات، ومقرها في دول مجلس التعاون الخليجي تأسست في عام 2020.",
  },
  Application: {
    OurApplication: "تطبيقنا",
    OurApplicationSubtitle: "مميزات تطبيق المدير",
    ServiceCharge: "رسوم الخدمات السنوية",
    ServiceChargeText:
      "سيتمكن الملاك أخيرا من إمكانية إيجاد بديل أسهل وطريقة مريحة أكثر لتسديد الرسوم السنوية بنقرة زر واحدة.",
    DailyHelp: "المساعدة اليومية",
    DailyHelpText:
      "لا داعي لوجود كمية كبيرة من المعارف عندما تستخدم تطبيقنا، ستتمكن من الوصول الى قاعدة بيانات من أفضل مقدمي الخدمات والاطلاع على أعمالهم السابقة وتقييم المستخدمين الاخرين لهم قبل طلب الخدمة الخاصة بك.",
    Product: "المنتج",
    ProductText:
      "يوفر تطبيقنا متجرا واسعا من المنتجات المختارة حيث يمكن للمستخدم تصفح العناصر المختلفة المفيدة له وشراء ما يراه مفيدا بأسعار مناسبة.",
    Services: "خدمات",
    ServicesText:
      "سيرى المستخدم خدمات مختلفة مثل (سباك ، كهربائي ، منظف ، إلخ) وحجز هؤلاء البائعين من خلال تطبيقنا",
    BuyAndSell: "البيع والشراء",
    BuyAndSellText:
      "تتيح هذه الميزات لجميع المستخدمين شراء وبيع المنتجات المستعملة أو غير المستخدمة داخل برجهم.",
    SocialGroups: "المجموعات",
    SocialGroupsText:
      "قم بإنشاء او تصفح المجموعات المخصصة للخدمات والنقاشات الخاصة بعقارك وغيرها.",
    InviteGuest: "دعوة الضيف",
    InviteGuestText:
      "يمكن دعوة الضيوف باستخدام دليل الهاتف كما يمكنك إرسال “بطاقة دعوة” عبر الواتساب لاستقبال ضيوفك والحفاظ على امانك.",
    CommonFacilities: "المرافق المشتركة",
    CommonFacilitiesText:
      "قم بتكوين قائمة بالمرافق الهامة لك مثل النادي وحمام السباحة وصالة الألعاب الرياضية وما إلى ذلك",
    Helpdesk: "المساعدة",
    HelpdeskText:
      "يمكن للمستخدم تسجيل شكوى حسب الفئة والفئة الفرعية والنوع وما إلى ذلك. ويمكن للمقيمين تقديم وصف وإرفاق صور للمشكلات.",
  },
  Projects: {
    OurProjects: "مشاريعنا",
  },
  About: {
    AboutCompany: "عن الشركة",
    AboutContentOne:
      "أول شركة إدارة جمعيات ملاك في الشارقة بفارق خبرة هو الأكبر في السوق نظرًا للأقدمية المطلقة لنا على جميع الشركات.",
    AboutContentTwo:
      "المزيج المتكامل من الخدمات التي تقدمها شركتنا يعتبر أكبر تحدي لأي منافس، حيث أن فروع الشركة تشمل خدمة العقارات وإدارة الأملاك وحتى إدارة جمعيات الملاك ومشاريع المطورين، بالإضافة إلى تقديم البرمجيات المساعدة على متابعة كل ما سبق في آن واحد معًا.",
    AboutContentThree:
      "اعتماد شركتنا من قبل الجهات الحكومية واعتمادها علينا دوماً سيبقى أحد أكبر نقاط اعتزازنا وبروز قوتنا وحضورنا الجاد في المشاريع الكبرى التي توضح مدى فخرنا بدورنا المحوري في دولة الإمارات العربية المتحدة.",
  },
  Certificate: {
    Certificate: "الشهادات",
    CertificateSubtitle:
      "بخبرة تمتد لأكثر من 14 عاماً، نفخر بأن نشارككم الشهادات التي تميزنا كأفضل شركة في الشارقة لأكثر من 8 سنوات متتالية دون منازع.",
    ExcellenceAward: "جائزة التميز",
  },
  Partner: {
    OurPartner: "شركاؤنا",
    StrategicPartners: "شركاء استراتيجيون",
    TrustedBy: "موثوق به من قبل",
  },
  Connect: {
    Lets: "دعنا ",
    Connect: "نتواصل",
    OurOffice: "مكتبنا",
    Info: "معلومات",
    fullName: "الاسم الكامل",
    email: "البريد الإلكتروني",
    Message: "رسالة",
    Submit: "إرسال",
    Typeyourmessage: "اكتب رسالتك.....",
    ConnectOne: "يمكنك مراسلتنا عبر البريد الإلكتروني هنا",
    ConnectTwo: "أو اتصل بنا فقط",
    ConnectThree: "الموقع",
    ConnectFour: "ساعات العمل",
    BusinessHours: "9:00 ص - 6:00 م",
    phoneNumber: "+971 6 530 2080",
    emailInfo: "info@almudeer.ae",
    location: "الإمارات العربية المتحدة، الشارقة، الخان، برج الشاطئ 1، G-01",
  },
};
