export default {
  appBar: {
    RealEstate: "عقارات",
    Projects: "المشاريع",
    AboutUs: "معلومات عنا",
    CotactUs: "تواصل معنا",
  },
  AboutCompany: {
    WhosAlMudeer: "عن المدير",
    itemOne:
      "• تأسست شركة المدير في عام 2011 لتقديم خدمات إدارية استثنائية لاتحادات الملاك، ومنذ لحظة نشوئها كانت من أبرز الشركات العقارية الرائدة على مستوى الشارقة في مسيرة حافلة بالإنجازات، وبعد دخولها قطاع التكنولوجيا بدأت بتطوير خدماتها البرمجية الخاصة التي أدت الى رفع مكانة الشركة على مستوى الدولة وجعلها مجموعة متكاملة من الكفاءات والإنجازات والقدرات المتربعة على عرش التميز العقاري بدون منازع لمدة سبع سنين متتالية في الشارقة،",
    itemTwo:
      "•	تدير شركة المدير حاليًا أكثر من 42 مشروعًا نشطا في دولة الإمارات العربية المتحدة ولديها أكثر من 15,000 وحدة عقارية في أبرز الأبراج والمباني المتميزة. ومنذ ذلك الحين، نجحت الشركة في إدارة مجموعة واسعة من المشاريع وتجاوزت توقعات العملاء باستمرار.",
    itemThree:
      "•	إن خبرتنا الواسعة ومعرفتنا الدامغة بالسوق وتوسيع نطاق وعملنا جعلنا الجهة الوحيدة القادرة على ضمان خدمة فعالة من حيث التكلفة والنتائج والأسلوب بشكل متفوق على كل منافسينا في قطاع المجتمعات المدارة",
  },
};
